[language]
name=简体中文介面
id=2052
[frmMain]
btnSearchAll=搜寻全部(&S)
btnOpenFile=开档(&F)...
btnOpen=开启(&O)
btnExit=结束(&X)
btnAdvance=其他(&O)
btnClose=结束(&X)
btnUpdate=更新资料库(&U)
mFile=文件(&F)
mOpen=开启(&O)...
mUpdate=检查更新(&U)

mExit=结束(&X)
mLanguage=语言(&Language)
mHelp=求助(&H)
mAbout=关於(&A)
mFAQ=常见问答集(&F)
mOptions=选项(&O)
mBugReport=错误回报(&R)
mWebsite=程序更新网站(&W)
mManual=操作手册(&M)
mWebserver=纲页服务器(&W)
mChangeDirectory=換主目彔(&C)
mShowAllDb=显示隐藏资料库
[frmAddfavor]
btnadd=新增(&A)
btndelete=删除(&E)
btncancel=关闭(&C)
btnup=上(&U)
btndown=下(&D)
[frmData]
mautodict=自动查字典(&D)
mautosearch=自动查询(&S)
mHe=以汉书编辑原始档(&H)

mSetNoteColor=设定眉批颜色(&C)...
mSetNoteBGColor=设定眉批背景(&B)...
mSetDefNoteColor=缺省眉批颜色(&C)...
mSetDefNoteBGColor=缺省眉批背景(&B)...
mSetDefBmColor=预设书签颜色(&B)...

mCloneTab=复制页签(&R)
mSmallTreeFont=目录区使用稍小字体(&S)
mListAdb=开启其他资料库...
mCloseTab=关闭此页签
mCloseRightTab=关闭右侧全部
mSelectAll=全选(&A)
mSelectAll1=全选(&A)
mFindchar=部件寻字...
mNoChange=不変(&A)
mTraditional=转成繁体(&T)
mSimplified=转成简体(&S)
mHelp=求助(&H)
mAbout=关於(&A)
mManual=操作手册(&M)
mSynonym=检索同义字词(&S)
mAutofocus=焦点自动移到本文区(&F)
mExternalImage=使用外部看图程式(&E)
mUseccg=使用自带字库(&C)
mUsemingliext=使用七万字宋体(&M)
mSeperator=段落分隔缐(&P)
mAutolock=自动锁定范围(&L)

mExport=汇出(&E)
mExportRefer=汇出多功能检视区(&R)...
mExportText=汇出本文区(&E)...
mExportTree=汇出目录区(&T)...
mExportNote=汇出笔记...
mImportNote=汇入笔记...
mViewNote=检视他人笔记...
mRevertNote=回复我的笔记
mReload=重新载入资料库


mAddFavorite=加到我的最爱(&A)
mAddFavorite1=加到我的最爱(&A)
mOrganizeFavorite=管理我的最爱(&O)
mFavorites=我的最爱(&F)
cbsearchtype=选择搜寻方式
edittofind=按 enter 可加入历史记录，并将搜寻结果保存在页签
mAdvOptions=进阶选项(&O)
mOptions=选项(&O)
mVertical1=直排(&V)
mFontsize=字级(&F)
mcustomFont=自定字体
mSmallfont=小字体(&S)
mMiddleFont=中字体(&M)
mLargeFont=大字体(&L)
mExtraFont=特大字体(&E)
mWrap=自动折行(&W)
mShowLineNo=显示行号(&S)
mShowTree=目录树(&T)
mShowRefer=多功能检视区(&R)

mTreeNode=至树节点(&D)
mReading=阅读(&R)
mGoHotLine=至熱行(&L)
mGoline1=跳至(&G)...
mExcerptLine=摘要行数(&E)
m1line=一行(&1)
m3lines=三行(&3)
m5lines=五行(&5)
mExcerptMode=摘要模式(&X)
mExcerptMode2=摘要模式
mExcerptType=摘要类别(&E)
mBookmarks=书签(&B)
mKeywords=关键字(&K)
mMarkers=萤光笔(&M)
mBookmark=书签(&B)
mNextbookmark=下个书签(&U)
mprevBookmark=上个书签(&M)
mNextbookmark1=下个书签
mprevBookmark1=上个书签
mExcerpt=摘要(&E)
mNextOccur=下笔(&N)
mPrevOccur=上笔(&P)
mNextMarker=下个螢光笔
mPrevMarker=上个螢光笔
mNextOccur1=下笔(&N)
mPrevOccur1=上笔(&P)
mNote=笔記(&N)
mAdvance=进階模式(&A)
mShowtoolbox=工具盒(&T)
mUsedFiles=曾开启过的档案(&U)
mHideNoHit=只例出符合者 (&L)
mAutoGotoOccur=自动跳至首个符合 (&O)
mResetTree=根目录(&T)
mGotofind=搜寻文字盒(&T)
mClearAllBookmarks=清除所有书签(&C)
mClearAllMarkers=清除所有萤光笔(&M)
mClearVisited=清除已阅读行的背景色(&V)
mClone=克隆窗口(&N)
mTopofFile=文件首页(&F)
mGoForward=下个联结点
mGoBackward=上个联结点
mAddNote=加入眉批(&N)
mDeleteNote=刪除本行眉批(&D)
mAddLink=超连结(&H)...
mSelection=合并搜寻(&M)
mResetTree=根目录(&R)
mCopy=复制(&C)
mCopyExcerpt=引用复制(&E)
mCopyRef=复制参考点(&R)
mCopyRef1=复制参考点(&R)
mTreeParents=文件阶层(&H)
mShowTree=目录树(&T)
mBookmark=书签(&B) 
mNextbookmark=下个书签(&U)
mprevBookmark=上个书签(&M)
mTextHideNohit=摘要模式(&X)
mFindSelection=进階搜寻(&S)
mFindSel=搜寻(&F)
mFindSelAnd=前后有(&+)
mFindSelOr=或者(&,)
mFindSelStar=万用字元(&*)
mFindSelAndNot=前后没有(&-)
mFirsthit=至首个符合(&A)
mHideNoHit=只列出符合者(&L)
mExpandone=展开一层(+)
mExpandAll=展开所有(*)
mCollapseOne=收敛一层(-)
mCollapseAll=收敛所有(/)
mSelectAbort=取消选取区(&S)
mManual=操作手册(&M)

mNodeAsRange=设为检索范围(&W)
mExcerptType=摘要类别(&E)
mMarker=萤光笔(&M)
mClearMarker=清除萤光笔(&C)
mCustomMarker=自定颜色(&1)
mCustomMarker1=自定颜色(&2)
mCustomMarker2=自定颜色(&3)
mCustomMarker3=自定颜色(&4)
mGlyphInfo=动態字形(&G)...
mGlyphInfo1=动態字形(&G)...
mFindDict=查字典(&D)
[frmGotoline]
lblLineno=行号
bGotoline=确定
bCancel=取消
lblID=冊页码
lblwarning=找不到！

[frmBugReport]
lblemail=您的电子邮件信箱
lblname=您的大名
lbldescription=描述
btnsend=寄出
lblattachment=错误画面影像档有助于迅速找出问题所在
btnGuide=錯誤報告指引

[frmIndex]
btnBuild=建置
btnSelect=选档
btnUp=上
btnDown=下
btnDel=移除
btnClear=全部移除
lblDB=资料库名
[frmAbout]
btnCheckupdate=检查是否有更新版
[frmImage]
btnSaveAs=另存图片(&A)
btnCopy=複制到剪贴簿(&C)

[lookup]
name0=佛光大辞典
url0=http://sql.fgs.org.tw/webfbd/term.asp?term=$_;
name1=教育部国语辞典(台湾)
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database=dict&QueryScope=name&QueryCommand=find&QueryString=$_;
name2=Pali-English Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT=PHRASE&word=$_;&CHARDISP=UNICODE&wildcard=1&SYSTEM_DIR=%2Fprojects%2Fartfl0%2Fdatabases%2Fdicos%2Fphilologic%2Fpali%2FIMAGE%2F
name3=Cologne Digital Sanskrit Lexicon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary=mwd&prst=prefix&maxhits=200&st=$_;
name4=Google
url4=http://www.google.com.tw/search?q=$_;
name5=维基百科
url5=http://zh.wikipedia.org/wiki/$_;


[frmAddLink]
btnok=确定
rblink=资料库超连结
rburl=外部网址(URL)或文件名
rbtext=附注
btncancel=取消
lblwarning=无效的连结！
btndelete=删除

[frmccgfind]
lblinput=输入
lblids=构字式
cbvariant=部件认同
cbsystemfont=系统字
cbExtb=扩 B字集
lblinner=内码
lblhanyu=汉语
lblbasic=部件*
btnselect=选定

[frmbmtext]
btnOk=确定
btnCancel=取消
btnClear=清空
btnColor=颜色
[frmnotes]
cbnotes=眉批
cbmarkers=萤光笔
cbuserlinks=自定超连结
cbbookmarks=书签
btnOk=确定
btnCancel=放弃

[strings]
exportnotetype=汇出以下的笔记
importnotetype=汇入以下的笔记
image_link=图表
found_hits=出現%d次
found_matchs=共有%d笔(%d次)
not_found=无相关词
no_marker=没有萤光笔
no_bookmark=没有书签
no_nextoccur=往下没有符合文字
no_prevoccur=往上没有符合文字
message_sent=讯息已寄出！
image_not_found=找不到图档！
search_distance=字距
gotreenode=至目录节点(&T)
aboutdb=关於
noabout=本文件沒有版权讯息
btnRoot.hint=收敛所有目录节点並解除锁定
sbDistance.hint=检索字距定义词组间和*万用字元的最大容许距离
editDistance.hint=目前检索字距之设定，以“中文字”为单位，一个英文词算一个中文字
mbegin.hint=比对开头符合者
mend.hint=比对结尾符合者
thechar.hint=看不到表示系统没有此字形
total_match=总符合次数：
total_lines=总输出段落：
end_of_export=资料汇出完毕
export_trimmed=超过行数上限，停止汇出
criteria=检索条件：
link_not_found=无法跳至连结！
matchtype=开头,部份,结尾,完全
dictmatchtype=开头,部份,结尾,完全,全文,频次
seconds=秒
termcountexceed=符合词条太多(%d)，请缩小范围
quitprogram=结束系统？
addfavorite=-加到我的最爱
organizefavorite=-管理我的最爱
resulttab=搜寻结果
dicttab=查字典
bookmarkstab=书签
markerstab=萤光笔
userlinkstab=超连结
textnotestab=眉批
termnotfound=找不到「%s」！
totaltermfound=找到%d个
gotohelp=输入书页行码，例\n第五册             5\n第五册第七页       5p7\n第五册第七页第四行 5p7#4
linkhelp=资料库超连结语法见CTRL+G对话盒\n连结其他资料库前面加资料库 ID，例\ntaisho?1p7a 连到大正第1册第7页上栏\ntaisho?n221 连到大正第221經
askclearallbookmarks=确定要清除所有书签？
askclearallmarkers=确定要清除所有萤光笔？
askclearalluserlinks=确定要清除所有自定义超连结？
askclearalltextnotes=确定要清除所有眉批？
clearallbookmarks=清除所有书签
clearallmarkers=清除所有萤光笔
clearalltextnotes=清除所有眉批
clearalluserlinks=清除所有自定义超连结
closealltab=删除所有目前页签之右的页签？
confirm=确认
mbegin=开头符合
mend=结尾符合
selectionexceed=选取范围太大，只复制了 %d 个字。
viewnote=正在检视其他的笔记，无法编修。\n如果要改其他人的笔记，请先汇入。
askcleartextbookmark=本书签有心得，确定删除？
frmbmtext.caption=书签心得文字
Filename=档名
Name=名称
Date=日期
Found=找到